[
    {
        "category": "Gin",
        "name": "Ruby Negroni",
        "image": "RubyNegroni.jpeg",
        "ingredients": "Gin, Campari, Tawny Port, Raspberry Syrup, Prosecco, Raspberry",
        "price": 15.00,
        "description": "Tawny Ports are wines made from red grapes, that are aged in wooden barrels, exposing them to gradual oxidation and evaporation."

    },
    {
        "category": "Gin",
        "name": "Vesper Martini",
        "image": "RubyNegroni.jpeg",
        "ingredients": " Gin, 100 Proof Vodka, Kina Lillet",
        "price": 15.00,
        "description": "The Vesper Martini was invented and named by fictional secret agent James Bond in the 1953 novel Casino Royale."

    },
    {
        "category": "Gin",
        "name": "Gin Berry",
        "image": "RubyNegroni.jpeg",
        "ingredients": " Gin, Cranberry Juice,Lime Juice,",
        "price": 15.00,
        "description": "Cranberry juice was first made in the 1600s."

    },
    {
        "category": "Gin",
        "name": "Gimlet",
        "image": "RubyNegroni.jpeg",
        "ingredients": "Premium Gin, Lime Cordial",
        "price": 15.00,
        "description": "The drink was named after British Royal Navy Surgeon General Sir Thomas D.Gimlette who allegedly introduced this drink as a means of inducing his messmates to take lime juice as an anti-scurvy medication."

    }, {
        "category": "Gin",
        "name": "Singapore Slink",
        "image": "RubyNegroni.jpeg",
        "ingredients": "Gin, Cherry Heering, Benedictine, Lemon Juice,  Orange Bitters,  Angostura Bitters,  Soda Water, Lemon slice.",
        "price": 15.00,
        "description": "The Singapore Sling is a cocktail that was developed sometime before 1915 by Ngiam Tong Boon, a bartender working at the Long Bar in Raffles Hotel Singapore."

    },
    {
        "category": "Rum",
        "name": "Mojito",
        "image": "",
        "ingredients": "White Rum, 8 Mint leaves, Sugar Syrup, Lime Juice, 2 Mint sprigs",
        "price": 15.00,
        "description": "In the 2006 movie Miami Vice lead character Crockett is seen drinking a Mojito from the bartender in the very first scene."

    },
    {
        "category": "Rum",
        "name": "Daiquri",
        "image": "RubyNegroni.jpeg",
        "ingredients": "50 ml White Rum, 1 1/2 bar spoons Sugar, 25 ml Lime Juice, Lime slice",
        "price": 15.00,
        "description": "Due to Roosevelt`s Good Neighbour policy (which opened up trade with Cuba, Latin America and the Carribean) rum became easily obtainable in the 1940S and this helped drive the popularity of the daiquiri in the US."

    },
    {
        "category": "Rum",
        "name": "Pina Conolada",
        "image": "RubyNegroni.jpeg",
        "ingredients": "White Rum, Pineapple Juice, Coconut Cream, Cream, Pineapple Slice, pinch of Salt",
        "price": 15.00,
        "description": "In 1978 the government declared the Pina Colada to be the official drink of Puerto Rico."

    },
    {
        "category": "Rum",
        "name": "Dark N Stormy",
        "image": "RubyNegroni.jpeg",
        "ingredients": "Dark Rum, 4 Lime quarters, bar spoons Brown Sugar, splash Ginger Beer, Lime wedge",
        "price": 15.00,
        "description": "This drink gained popularity through the sailing community up and down the east coast of the USA, having been brought home by various sailors who visited Bermuda."

    },
    {
        "category": "Rum",
        "name": "Cuba Libre",
        "image": "RubyNegroni.jpeg",
        "ingredients": "Anejo Rum, 8 Lime wedges, Cola, Lime wedge",
        "price": 15.00,
        "description": "In Russia, Cuba Libre without the lime juice is called Rock-n-Roll Star, after a popular song that features the recipe."

    },
    {
        "category": "Tequilla",
        "name": "Margaritta",
        "image": "",
        "ingredients": "Tequila, Triple Sec, Lime Juice, Simple Syrup, salt",
        "price": 15.00,
        "description": "Margarita is the most common tequila-based cocktail in the world."

    },
    {
        "category": "Tequilla",
        "name": "Paloma",
        "image": "",
        "ingredients": "Tequila, Pink Grapefruit Juice, Sugar Syrup,  Lime Juice, Pink Grapefruit wedge",
        "price": 15.00,
        "description": "The Paloma is the most popular tequila based cocktail in Mexico."

    },
    {
        "category": "Tequilla",
        "name": "El Diablo",
        "image":"",
        "ingredients": "Tequila, Crème de Cassis, Lime Juice, Ginger Beer",
        "price": 15.00,
        "description": "The EL Diablo appeared in Trader Vics Book of Food and Drink as early as 1946."

    },
    {
        "category": "Tequilla",
        "name": "Tequilla Sunrise",
        "image": "",
        "ingredients": "Tequila,Orange Juice, dash Grenadine Syrup, Lime wedge, Orange slice",
        "price": 15.00,
        "description": "Tequila Sunrise, featuring Mel Gibson, holds a score of 44% on Rotten Tomatoes."

    },
    {
        "category": "Tequilla",
        "name": "Baja Gold",
        "image": "",
        "ingredients": "Tequila,Triple Sec, Pineapple Juice, Lime Juice, Simple Syrup, Lime Wedge",
        "price": 15.00,
        "description": "Each pineapple plant produces one pineapple fruit."

    },
    {
        "category": "Vodka",
        "name": "White Russian",
        "image": "",
        "ingredients": " Vodka, Coffee Liqueur, Cream, Milk, Chocolate Powder, Coffee Bean",
        "price": 15.00,
        "description": "The White Russian is the favourite drink of Jeffrey The Dude Lebowski, the main character of the 1998 film, The Big Lebowski."

    },
    {
        "category": "Vodka",
        "name": "Cosmopolitan",
        "image": "",
        "ingredients": "Citrus Vodka,Triple Sec, Cranberry Juice, squeezed lemon, Sugar Syrup",
        "price": 15.00,
        "description": "The Cosmopolitan gained significant popularity in the 1990s partly due to the fact that Sarah Jessica Parkers character, Carrie Bradshaw, in the hit televsion programme, Sex in the City, often ordered the drink."

    },
    {
        "category": "Vodka",
        "name": "French Martini",
        "image": "",
        "ingredients": " Vodka, Chambord, Pineapple Juice, Raspberries for Garnish",
        "price": 15.00,
        "description": "The part that makes this a French martini is the Chambord raspberry liqueur."

    },
    {
        "category": "Vodka",
        "name": "Espresso Maritni",
        "image": "",
        "ingredients": "Vanilla Vodka, Kahlúa, Double Espresso, Sugar Syrup, 3 Coffee Beans",
        "price": 15.00,
        "description": "Coffee is the second most traded commodity on earth."

    },
    {
        "category": "Vodka",
        "name": "Moscow Mule",
        "image": "",
        "ingredients": "Vodka, Lime juice, Sugar Syrup, splash Ginger Beer",
        "price": 15.00,
        "description": "The Moscow Mule was invented in 1941 John G Martin at a bar in Sunset Boulevard which was popular with celebrities."

    },
    {
        "catergory": "Whisky",
        "name": "Old Fashioned",
        "image": "Oldfashioned.jpeg",
        "ingredients":  "Bourbon, Angostura Bitters, Orange Bitters, Sugar, Orange peel",
        "price": 15.00,
        "description": "The name references the combinations age, as it is perhaps the first drink to be called a cocktail."
    },
    {
        "category": "Whisky",
        "name": "Lynchberg Lemonade",
        "image": "RubyNegroni.jpeg",
        "ingredients": "Tennessee Whiskey,Triple -Sec,Sour Mix,Lemon-Lime Soda",
        "price": 15.00,
        "description": "Lynchburg , Tennesse, is best known as the location of the Jack Daniels distillery."

    },
    {
        "category": "Whisky",
        "name": "Mint Julep",
        "image": "RubyNegroni.jpeg",
        "ingredients": "Knob Creek Bourbon, Granulated Sugar, 8 Mint leaves, Mint sprigs",
        "price": 15.00,
        "description": "Since 1938, the Mint Julep has been promoted in association with the Kentucky Derby."

    },
    {
        "category": "Whisky",
        "name": "Donald Sutherland",
        "image": "RubyNegroni.jpeg",
        "ingredients": "Rye Whiskey, Drambuie",
        "price": 15.00,
        "description": "Both Donald and his son Kiefer starred in the 1997 movie A Time to Kill"

    },
    {
        "category": "Whisky",
        "name": "Sazerac",
        "image": "RubyNegroni.jpeg",
        "ingredients": "Rye Whiskey, Absinthe, 3 dashes of Peychauds Bitters, Sugar Cube, Lemon Peel",
        "price": 15.00,
        "description": "In The Curious Case of Benjamin Button when he meets with his father for drinks, his father orders a Sazerac."

    }
]

